/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Utilizzando l'app Comandi Rapidi, accetti i Termini e le condizioni di Comandi Rapidi.";
"BUTTON_TITLE" = "Visualizza termini e condizioni…";
